
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menu local de comparaison";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "16"; */
"16.title" = "Afficher";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "17"; */
"17.title" = "Masquer";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Date Type Popup"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "Menu local du type de date";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "38"; */
"38.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "39"; */
"39.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "40"; */
"40.title" = "Élément 3";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Duration Text Field"; ObjectID = "51"; */
"51.ibExternalAccessibilityDescription" = "Champ de texte Durée";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Time Unit Popup"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "Menu local Unité de temps";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "56"; */
"56.title" = "Masquer";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "57"; */
"57.title" = "Afficher";
